[
  {
    "id": 1,
    "title": "Borboletário de Urânia Comemora 2 Anos",
    "image": "https://costalestenews.com.br/wp-content/uploads/2024/06/borboletario-entrada.png",
    "content": "Neste mês de dezembro, o Borboletário de Urânia celebra seus dois anos de existência, marcando um importante capítulo na preservação ambiental e no turismo sustentável da cidade. Inaugurado oficialmente em 3 de dezembro de 2022, o espaço se tornou um símbolo da conscientização ambiental no noroeste paulista, sendo o primeiro Borboletário da região.O projeto foi idealizado em 2020 pela arquiteta Carolina Braga, como parte de seu Trabalho de Conclusão de Curso (TCC), e apresentado ao prefeito Márcio Arjol, que, junto à sua equipe, decidiu transformar a ideia em realidade. Em outubro de 2021, foi anunciada a construção do Borboletário, com a entrega da obra prevista para o segundo semestre de 2022.O local foi inaugurado com o objetivo de promover a criação e preservação de diversas espécies de borboletas, fundamentais para o equilíbrio ecológico.<strong>O Impacto do Borboletário na Comunidade</strong>Ao longo desses dois anos, o Borboletário se consolidou não apenas como uma opção de lazer, mas também como um centro de educação ambiental. O local atraiu moradores de Urânia e de cidades vizinhas, além de escolas e grupos de pesquisa interessados no estudo das borboletas e seu ciclo de vida.Durante as visitas, os visitantes aprendem sobre as fases da vida desses insetos e sua importância para o meio ambiente, enquanto são guiados por monitores especializados. O espaço, que funciona de quarta-feira a domingo, recebe visitantes que podem explorar o jardim repleto de plantas que atraem as borboletas, além de placas informativas que explicam o ciclo de vida dos insetos e as espécies de plantas que compõem o ambiente.",
    "date": "2024-12-03",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 2,
    "title": "Caminhoneiro é rendido e amarrado durante assalto a carga de defensivos agrícolas em Urânia (SP)",
    "image": "https://costalestenews.com.br/wp-content/uploads/2024/11/Messenger_creation_040B36C2-A0C5-49BE-9BAC-2A2FF72E0749.webp",
    "content": "Na madrugada desta quinta-feira (28), um caminhoneiro foi vítima de um assalto violento em Urânia, no interior de São Paulo. O alvo dos criminosos era uma carga de defensivos agrícolas, avaliada em R$ 2,4 milhões, que estava sendo transportada pelas margens da rodovia Euclides da Cunha.De acordo com informações da Polícia Militar, o caminhoneiro foi rendido por criminosos armados, que o amarraram dentro do próprio caminhão. Enquanto isso, os assaltantes transferiam toda a carga para outro veículo.O caminhoneiro conseguiu se soltar das amarras e, rapidamente, acionou a polícia. A mobilização das autoridades foi imediata e, em um cerco pelas rodovias da região, dois suspeitos foram localizados em fuga, em Vitória Brasil. Eles foram abordados e presos em flagrante, sendo levados para a delegacia.A carga roubada foi recuperada pela polícia e devolvida ao caminhoneiro. No entanto, outros membros da quadrilha conseguiram escapar em um carro e, segundo a polícia, estão armados com as armas utilizadas no crime.As investigações apontam que os fugitivos são naturais de Limeira (SP). Até o momento, os outros suspeitos não foram localizados, e a polícia continua em busca dos criminosos.A Polícia Militar segue investigando o caso e reforça o alerta à população sobre a atuação de quadrilhas especializadas em roubos de carga na região.",
    "date": "2024-11-28",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 3,
    "title": "Ivan Vitorelli é Eleito Prefeito de Urânia (SP) nas Eleições 2024",
    "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSzIYe4Qddi7YE-3nNW_Dd3VuRwInbiLhGknA&s",
    "content": "Ivan Vitorelli, do partido REPUBLICANOS, é o novo prefeito eleito de Urânia (SP). A eleição ocorreu em 6 de outubro, durante o 1º turno das Eleições 2024, e Vitorelli foi consagrado com 53,58% dos votos válidos.Ele assumirá o cargo de chefe do Executivo municipal a partir de 2025, com mandato até 2028. Vitorelli venceu a candidata Deise Da Saúde, que obteve 46,42% dos votos.No total, 5.855 eleitores participaram da votação em Urânia. O 1º turno contou com 5.642 votos válidos, além de 73 votos brancos e 140 votos nulos.Com essa vitória, Ivan Vitorelli se prepara para liderar a cidade nos próximos quatro anos, prometendo trabalhar em prol do desenvolvimento de Urânia e da melhoria da qualidade de vida da população.Fique Por Dentro das Decisões que Afetam a Cidade! O Eu Amo Urânia continuará acompanhando os primeiros passos da administração de Ivan Vitorelli e cobrando as medidas que a cidade precisa para avançar. Não deixe de nos enviar sua opinião e continuar participando da nossa jornada pela Urânia que todos nós queremos!",
    "date": "2024-10-06",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 4,
    "title": "BMW capota após acidente na Rodovia Euclides da Cunha em Urânia",
    "image": "https://regiaonoroeste.com/wp-content/uploads/2024/12/Imagem-do-WhatsApp-de-2024-12-20-as-19.35.40_ea34974a.jpg",
    "content": "Na tarde desta sexta-feira (20), um veículo BMW perdeu o controle na Rodovia Euclides da Cunha, no trecho entre Jales e Urânia, próximo à cidade de Urânia.Segundo informações, o carro colidiu contra uma grade de proteção metálica e capotou em seguida.O condutor, um homem de 42 anos, estava consciente e orientado no momento do resgate, apresentando apenas escoriações leves. Ele foi prontamente atendido pela equipe do SAMU e encaminhado para a Santa Casa de Jales, onde recebeu os cuidados necessários.As causas do acidente ainda não foram esclarecidas.",
    "date": "2024-12-20",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 5,
    "title": "Juventude Urânia Realiza Entrega de Doces e Brinquedos para Crianças",
    "image": "https://images.unsplash.com/photo-1735252863395-95cec4b99527?q=80&w=2052&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "content": "Na véspera de Natal, o Juventude Urânia promoveu uma ação especial de entrega de doces e brinquedos para crianças de Urânia, como parte de sua campanha solidária iniciada em 11 de novembro. A iniciativa, que tinha como objetivo levar alegria e esperança para as famílias em situação de vulnerabilidade social, foi um sucesso, com centenas de brinquedos e pacotes de doces distribuídos.A entrega foi realizada por jovens voluntários do grupo, que se mobilizaram para garantir que todos os itens chegassem às crianças. 'Foi emocionante ver as crianças sorrindo ao receber seus presentes e doces. Nossa missão é contribuir para um Natal mais feliz e solidário para todos, e estamos muito satisfeitos com o resultado', afirmou o presidente do Juventude Urânia.Esta ação marca o início de um ciclo de projetos sociais do grupo, que continuará trabalhando em prol da comunidade de Urânia, nos próximos anos.",
    "date": "2024-12-24",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 6,
    "title": "Trem Colide com Carro no Centro Urbano de Urânia",
    "image": "https://www.redenews.setaapp.com/storage/conteudo/large/1355740483676b22a6b08ae-24122024.jpeg",
    "content": "Na tarde desta terça-feira (24), por volta das 17h, um acidente envolvendo um trem e um automóvel foi registrado na área urbana de Urânia. Informações preliminares apontam que o motorista do veículo não teria notado a aproximação da composição ferroviária, resultando na colisão.Apesar do impacto, felizmente, não houve feridos, sendo constatados apenas danos materiais no carro. A Polícia Militar esteve no local para atender à ocorrência, e equipes da concessionária responsável pela ferrovia também foram acionadas para inspecionar os danos e liberar a via.O incidente chamou a atenção de moradores, que se reuniram para acompanhar a remoção do veículo e os desdobramentos. A área foi parcialmente interditada até que a passagem ferroviária fosse totalmente liberada.As autoridades locais aproveitam para reforçar a necessidade de atenção redobrada nos cruzamentos ferroviários, especialmente em perímetros urbanos, para evitar novos acidentes.",
    "date": "2024-12-24",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 7,
    "title": "Tarifa Verde em Janeiro: Sem Custo Extra nas Contas de Energia!",
    "image": "https://i0.wp.com/allteck.com.br/wp-content/uploads/2023/07/Linhas-de-Teansmissao.jpg?fit=1000%2C599&ssl=1",
    "content": "A Agência Nacional de Energia Elétrica (ANEEL) anunciou nesta sexta-feira (27/12) que a bandeira tarifária para o mês de janeiro de 2025 será verde, o que significa que não haverá custo extra nas contas de energia elétrica para os consumidores. A decisão reflete as boas condições de geração de energia no país, com a chegada do período chuvoso, que melhora os níveis dos reservatórios das hidrelétricas.Esse cenário positivo é resultado das chuvas regulares e do aumento da capacidade de armazenamento de água nos reservatórios. Com isso, a geração de energia se torna mais barata e sustentável, refletindo diretamente na economia para o consumidor.",
    "date": "2024-12-27",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 8,
    "title": "Ivan Vitorelli Assume a Prefeitura de Urânia: Conheça os Vereadores Eleitos para o Mandato de 2025-2028",
    "image": "https://images.unsplash.com/photo-1735843897524-626e85d5ea41?q=80&w=1919&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "content": "Nesta quarta-feira (1º), Ivan Vitorelli (REPUBLICANOS) tomou posse como prefeito de Urânia, após vencer as eleições de 2024 com 53,58% dos votos válidos no primeiro turno. Com a nova gestão, muitas expectativas surgem entre os moradores da cidade, que aguardam mudanças e promessas cumpridas. Ao lado de Ivan, assume o vice-prefeito Cido Fazzio (MDB), que estará à frente da administração municipal em uma parceria que promete governar para a cidade e seus desafios.<strong>Conheça os Vereadores Eleitos de Urânia para o Mandato 2025-2028:</strong><ul><li><strong>Anderson Chapichi (PSD)</strong> – 41 anos, divorciado, técnico em agronomia e agrimensura. Patrimônio de R$ 145.000 e superior completo.</li><li><strong>David Federal (REPUBLICANOS)</strong> – 48 anos, casado, servidor público federal. Patrimônio de R$ 692.910,08 e superior completo.</li><li><strong>Dr. Rodrigo Mota (MDB)</strong> – 45 anos, solteiro, advogado. Patrimônio de R$ 370.000 e superior completo.</li><li><strong>Jaelson Roquees (REPUBLICANOS)</strong> – 48 anos, casado, ocupação 'outros'. Patrimônio de R$ 20.000 e ensino fundamental incompleto.</li><li><strong>João Pega Lebre (AVANTE)</strong> – 58 anos, casado, servidor público municipal. Patrimônio de R$ 170.000 e ensino médio completo.</li><li><strong>Kátia Vitorelli (REPUBLICANOS)</strong> – 47 anos, casada, servidora pública estadual. Patrimônio de R$ 377.248,65 e superior completo.</li><li><strong>Ton da Lenha (MDB)</strong> – 36 anos, solteiro, ocupação 'outros'. Patrimônio de R$ 61.000 e ensino médio completo.</li><li><strong>Toshio (REPUBLICANOS)</strong> – 64 anos, casado, advogado. Patrimônio de R$ 45.000 e superior completo.</li><li><strong>Wederson (PSD)</strong> – 32 anos, casado, professor de ensino superior. Patrimônio de R$ 12.000 e superior completo.</li></ul><strong>O Que Esperar de Ivan Vitorelli?</strong>O novo prefeito de Urânia chega ao cargo com um histórico de servidor público estadual e uma agenda que promete focar no desenvolvimento da cidade e no cumprimento das promessas feitas durante a campanha. Acompanhe as ações da nova gestão e compartilhe suas expectativas e sugestões com a gente. Urânia precisa da sua voz!",
    "date": "2025-01-01",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 9,
    "title": "Aumento de Casos de Dengue: Superlotação na Santa Casa de Urânia!",
    "image": "https://atribunajales.com.br/wp-content/uploads/2024/05/5.jpg",
    "content": "A Santa Casa de Urânia divulgou um comunicado alertando para o aumento significativo de atendimentos nos últimos dias, principalmente devido a casos de dengue na região. A situação resultou em superlotação nos serviços de saúde e leves atrasos no atendimento.Os profissionais da saúde estão se esforçando ao máximo para oferecer o melhor cuidado possível, mas a colaboração da comunidade é essencial neste momento. É fundamental adotar medidas preventivas contra o mosquito transmissor da dengue, como evitar água parada e manter os ambientes limpos.<h2>O que você pode fazer para combater a dengue?</h2><img class='img-content' src='https://blog.h2opurificadores.com.br/wp-content/uploads/2020/12/agua-parada-h2O-purificadores.jpg' alt='Elimine água parada' style='width:100%;margin:10px 0;'><ul><li><strong>Elimine recipientes que acumulam água:</strong> como pneus, vasos de plantas, garrafas e latas.</li><li><strong>Mantenha caixas d'água e tambores bem fechados:</strong> isso impede o mosquito de colocar ovos nesses locais.</li><li><strong>Limpe ralos, calhas e outros pontos de acúmulo de água:</strong> faça isso regularmente.</li><li><strong>Evite usar pratinhos em vasos de plantas:</strong> ou preencha-os com areia.</li><li><strong>Use repelentes:</strong> principalmente em áreas de risco elevado.</li><li><strong>Instale telas de proteção:</strong> em janelas e portas, para evitar a entrada de mosquitos.</li><li><strong>Cuide do lixo:</strong> mantenha-o tampado e descarte-o corretamente.</li><li><strong>Comunique focos de dengue:</strong> denuncie criadouros às autoridades locais.</li></ul><strong>Sintomas da dengue:</strong><ul><li>Febre alta repentina</li><li>Dores intensas no corpo e articulações</li><li>Manchas vermelhas na pele</li><li>Dor de cabeça, especialmente atrás dos olhos</li><li>Cansaço extremo</li></ul>Se apresentar esses sintomas, procure atendimento médico imediatamente.<h2>Por que devemos nos preocupar?</h2><p>O <strong>Aedes aegypti</strong>, transmissor da dengue, também pode transmitir outras doenças, como <strong>zika</strong> e <strong>chikungunya</strong>. Por isso, eliminar criadouros é a forma mais eficaz de proteger sua família e a comunidade.A Santa Casa agradece a compreensão e reforça o compromisso de prestar o melhor atendimento possível à comunidade, mesmo diante desse aumento de demandas. Ajude a compartilhar essa mensagem para que todos fiquem cientes e façam sua parte!Para mais informações, procure a Santa Casa de Urânia ou acompanhe os canais oficiais da prefeitura.</p>",
    "date": "2025-01-03",
    "author": "Equipe Eu Amo Urânia"
  },
  {
    "id": 10,
    "title": "DR. JULIANO MATOS CONFIRMA PRÉ-CANDIDATURA A DEPUTADO ESTADUAL",
    "image": "https://meufoconews.net/images/noticias/16759/364a1eaad8aace7d0b47ef2d09e9cd99.webp",
    "content": "O cenário político do noroeste paulista e de todo o Estado de São Paulo ganha oficialmente um novo nome na disputa. O advogado Dr. Juliano Matos, da região de Jales, anunciou sua pré-candidatura a deputado estadual em um vídeo gravado diretamente no plenário da Assembleia Legislativa de São Paulo (ALESP).<p>No anúncio, Juliano destacou a importância de sua ligação com a região:</p><p>“Estou aqui na Assembleia Legislativa do Estado de São Paulo e anuncio neste momento o meu nome como pré-candidato a deputado estadual. Essa candidatura é pela nossa linda região de Jales, pelo nosso lindo noroeste paulista”, afirmou.</p><p>Com esse passo, Dr. Juliano Matos demonstra seu compromisso em trazer representatividade e voz para o interior paulista no legislativo estadual. Ele reforçou que a sua pré-campanha já está em andamento e que o próximo passo será percorrer o Estado de São Paulo, levando sua mensagem a diversas cidades, mas sempre com o olhar voltado para sua terra natal.</p><p>👉 O anúncio movimenta o cenário político da região, que agora passa a contar com um nome genuinamente regional na disputa. A expectativa é que a pré-campanha se intensifique nos próximos meses, consolidando apoio em todo o Estado e fortalecendo as raízes políticas do noroeste paulista.</p><p>📌 Acompanhe todas as novidades por aqui no #EuAmoUrânia!</p><p>#JulianoMatos #DeputadoEstadual #PréCandidato #PolíticaSP #Eleições2026 #NoroestePaulista #RegiãoDeJales #Urânia #InteriorPaulista</p>",
    "date": "2025-09-05",
    "author": "Equipe Eu Amo Urânia"
},
{
    "id": 11,
    "title": "Atletas de Urânia se Destacam em Competição Nacional de Karatê!",
    "image": "https://images.unsplash.com/photo-1757283522155-0c76d7c1c70a?q=80&w=1044&auto=format&fit=crop&ixlib=rb-4.1.0&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "content": "Três atletas de Urânia, Kaiky Aranha, Glauco Morandini e Murilo, representaram a cidade no <b>VI Open Nacional de Karatê</b>, evento que reuniu competidores de todo o país. A competição, realizada no último final de semana, foi marcada pelo alto nível técnico e competitividade.<p><b>Kaiky Aranha</b> se destacou na categoria Kumite +68kg, onde conquistou a <b>medalha de prata</b>. Com grande disciplina e determinação, ele avançou até a final, garantindo um lugar de honra no pódio.</p><p>Já <b>Glauco Morandini</b>, de 32 anos e de Meridianense, surpreendeu em sua estreia em competições oficiais ao levar a <b>medalha de ouro</b>. Ele demonstrou garra e confiança, superando todos os adversários.</p><p>O jovem <b>Murilo</b> também teve uma participação importante. Apesar de não ter chegado ao pódio, sua performance foi essencial para ganhar experiência e amadurecimento no esporte.</p><p>O sensei Julio Cezar Goiz Garcia elogiou o desempenho de seus alunos, ressaltando que as conquistas são fruto de muito esforço e disciplina. Ele destacou que o mais importante são os valores do karatê, como respeito e superação, que os atletas levaram para o tatame. O sensei também valorizou a participação de Murilo, enfatizando que a experiência adquirida será fundamental para seu crescimento futuro.</p><p>As conquistas dos atletas engrandecem a cidade de Urânia no cenário esportivo nacional, mostrando que a região tem potencial para formar grandes talentos. A participação no VI Open Nacional de Karatê é um motivo de orgulho e uma inspiração para todos que sonham em crescer no esporte.</p>",
    "date": "2025-09-07",
    "author": "Equipe Eu Amo Urânia"
}
]






